Repository: fnp/prawokultury
Catalog: prawokultury/locale-contrib/*/LC_MESSAGES/django.po
Languages: pl

source: Content
pl: Treść

source: Metadata
pl: Metadane

source: Notify me of follow up comments via email
pl: Powiadamiaj mnie o komentarzach

source: Email address
pl: Adres e-mail

source: Required for comment verification
pl: Wymagany do weryfikacji

source: your comment
pl: Twój komentarz

source: Receive by email further comments in this conversation
pl: Włącza powiadamianie e-mailem o kolejnych komentarzach w tym wątku.

source: comment confirmation request
pl: potwierdzenie komentarza

source: new comment posted
pl: wysłano nowy komentarz

source: Comment for:
pl: Komentarz do:

source: Inappropriate comments like this one are removed.
pl: Niewłaściwe komentarze, takie jak ten, są usuwane.

source: Comment discarded
pl: Komentarz odrzucony

source: Comment automatically discarded
pl: Komentarz automatycznie odrzucony

source: Sorry, your comment has been automatically discarded
pl: Przepraszamy, Twój komentarz został automatycznie odrzucony

source: There is a new comment following up yours.
pl: Pojawił się nowy komentarz

source: Kind regards
pl: Pozdrawiam

source: Comment
pl: Komentarz
