Repository: fnp/prawokultury
Catalog: prawokultury/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Registration
pl: Rejestracja

source: First name
pl: Imię

source: Last name
pl: Nazwisko

source: Organization
pl: Organizacja

source: Country
pl: Kraj

source: I'm planning to show up on
pl: Planuję pojawić się

source: Both days of the conference
pl: na obu dniach konferencji

source: 1. How many times have you attended CopyCamp?
pl: 1. W CopyCamp brałam(em) udział:

source: not yet
pl: nie brałam(em) jeszcze udziału w CopyCampie

source: once
pl: 1 raz

source: twice
pl: 2 razy

source: three times
pl: 3 razy

source: four times
pl: 4 razy

source: 2. Please indicate your age bracket:
pl: 2. Mam lat:

source: 19 or below
pl: 19 lub poniżej

source: 66 or above
pl: 66 lub więcej

source: visual art
pl: sztuki plastyczne

source: literature
pl: literatura

source: music
pl: muzyka

source: theatre
pl: teatr

source: film production
pl: produkcja filmowa

source: publishing
pl: działalność wydawnicza

source: law
pl: prawo

source: economy
pl: ekonomia

source: sociology
pl: socjologia

source: technology
pl: technika

source: education
pl: edukacja

source: higher education
pl: studia wyższe

source: academic research
pl: badania naukowe

source: library science
pl: działalność biblioteczna

source: public administration
pl: administracja publiczna

source: nonprofit organisations
pl: organizacja pozarządowa

source: other (please specify below)
pl: inne (wpisz poniżej)

source: Fill if you selected “other” above
pl: Wypełnij, jeśli powyżej wybrałaś(eś) „inne”

source: through friends sharing on the web
pl: przez znajomych w sieciach społecznościowych

source: through friends by other means
pl: przez znajomych inną drogą

source: through press
pl: prasa

source: directly through the Foundation's facebook or website
pl: informacja na stronie internetowej/facebooku Fundacji

source: through other websites (please specify below)
pl: informacja na innej stronie internetowej (wpisz poniżej)

source: Fill if you selected “other” or “other website” above
pl: Wypełnij, jeśli wybrałaś(eś) powyżej „inne” lub „inna strona”

source: 6. Please indicate the most important factor for your willingness to participate:
pl: 6. Do rejestracji i chęci uczestniczenia w CopyCampie skłoniła mnie w największym stopniu:

source: good networking occasion
pl: możliwość networkingu

source: I am interested in receiving information about the Modern Poland Foundation's activities by e-mail
pl: Jestem zainteresowana/y otrzymywaniem drogą mailową informacji dotyczących działalności Fundacji Nowoczesna Polska

source: Permission for data processing
pl: Zgoda na przetwarzanie danych

source: I hereby grant Modern Poland Foundation (Fundacja Nowoczesna Polska, ul. Marszałkowska 84/92, 00-514 Warszawa) permission to process my personal data (name, e-mail address) for purposes of registration for CopyCamp conference.
pl: Wyrażam zgodę na przetwarzanie moich danych osobowych (imię, nazwisko, adres poczty elektronicznej) przez Fundację Nowoczesna Polska (ul. Marszałkowska 84/92, 00-514 Warszawa) w związku z rejestracją na konferencję CopyCamp.

source: Permission for publication
pl: Zgoda na publikację

source: I agree to having materials, recorded during the conference, released under the terms of <a href="http://creativecommons.org/licenses/by-sa/3.0/deed">CC BY-SA</a> license and to publishing my image.
pl: Wyrażam zgodę na publikację materiałów zarejestrowanych na konferencji na licencji <a href="http://creativecommons.org/licenses/by-sa/3.0/deed.pl">CC BY-SA</a> oraz rozpowszechnianie wizerunku.

source: I accept <a href="%s">Terms and Conditions of CopyCamp</a>
pl: Akceptuję <a href="%s">Regulamin CopyCampu</a>

source: Select at most 3 areas
pl: Wybierz najwyżej 3 obszary

source: Open call for presentations
pl: Otwarty nabór prezentacji

source: Please select one thematic track
pl: Wybierz jedną ścieżkę tematyczną

source: Short biographical note in English (max. 500 characters)
pl: Krótka notka biograficzna po angielsku (maks. 500 znaków; wypełnij przynajmniej jedną wersję językową, najlepiej obie)

source: Photo
pl: Zdjęcie

source: Phone number
pl: Numer telefonu

source: Used only for organizational purposes.
pl: Używany wyłącznie do celów organizacyjnych.

source: Title of the presentation in English
pl: Angielski tytuł prezentacji (wypełnij przynajmniej jeden tytuł, najlepiej oba)

source: Summary of presentation (max. 1800 characters)
pl: Krótki opis prezentacji (maks. 1800 znaków)

source: I accept <a href="/en/info/terms-and-conditions/">CopyCamp Terms and Conditions</a>.
pl: Akceptuję <a href="/info/regulamin/">regulamin CopyCampu</a>

source: Next CopyCamp
pl: Kolejny CopyCamp

source: Name
pl: Imię i nazwisko

source: Workshop
pl: Warsztat

source: <h3>I'll take a part in workshops</h3>
pl: <h3>Wezmę udział w warsztatach</h3>

source: Only workshops with any spots left are visible here.
pl: Widoczne są tylko warsztaty, w których są jeszcze miejsca.

source: <strong>Thursday, October 27th, 10 a.m.–12 noon</strong>
pl: <strong>Czwartek, 27 października, 10:00–12:00</strong>

source: Dimitar Dimitrov: Hacking Brussels
pl: Dimitar Dimitrov: Hacking Brussels (warsztat w języku angielskim)

source: Stef van Gompel: Methods and constraints for including evidence in IP lawmaking
pl: Stef van Gompel: Methods and constraints for including evidence in IP lawmaking (warsztat w języku angielskim)

source: <strong>Friday, October 28th, 10 a.m.–12 noon</strong>
pl: <strong>Piątek, 28 października, 10:00–12:00</strong>

source: dr Krzysztof Siewicz, dr Marta Hoffman-Sommer: Legal aspects of using research data in the age of Open Data
pl: dr Krzysztof Siewicz, dr Marta Hoffman-Sommer: Legal aspects of using research data in the age of Open Data (warsztat w języku angielskim)

source: Marcin Olender, Google: Prawo autorskie na YouTube (workshop in Polish)
pl: Marcin Olender, Google: Prawo autorskie na YouTube

source: <strong>Friday, October 28th, 12 noon–2 p.m.</strong>
pl: <strong>Piątek, 28 października, 12:00–14:00</strong>

source: Mateusz Górski, Michał Leksiński, Patronite: Jak zarabiać i się nie sprzedać – warsztaty dla twórców (workshop in Polish)
pl: Mateusz Górski, Michał Leksiński, Patronite: Jak zarabiać i się nie sprzedać – warsztaty dla twórców

source: Olga Goriunova: The Lurker and the politics of knowledge in data culture
pl: Olga Goriunova: The Lurker and the politics of knowledge in data culture (warsztat w języku angielskim)

source: Please submit your answer to qualify for this workshop
pl: Zamieść odpowiedź na zadanie, aby móc się zakwalifikować na ten warsztat

source: You can't choose more than one workshop during the same period
pl: Nie możesz wybrać warsztatów odbywających się w tym samym czasie

source: Please choose at least one workshop.
pl: Proszę wybrać co najmniej jeden warsztat.

source: Page not found
pl: Strona nie znaleziona

source: The page you were looking for doesn't exist.
pl: Strona, której szukasz, nie istnieje.

source: CopyCamp Conference is the first large-scale meeting in Poland devoted to the issues of copyright in both ideological and practical terms.
pl: CopyCamp jest pierwszym w Polsce, organizowanym na dużą skalę spotkaniem osób zajmujących się problematyką praw autorskich.

source: Search
pl: Szukaj

source: If not explicitly stated otherwise, all texts are licensed under the <a href='http://creativecommons.org/licenses/by-sa/3.0/'>Creative Commons Attribution-Share Alike</a> free license.
pl: Jeśli nie oznaczono inaczej, wszystkie teksty są objęte wolną licencją <a href='http://creativecommons.org/licenses/by-sa/3.0/deed.pl'>Creative Commons Uznanie autorstwa – Na tych samych warunkach</a>.

source: Thank you for registering to CopyCamp 2017
pl: Dziękujemy za rejestrację na konferencję CopyCamp 2017

source: Thank you for submitting the registration form.
pl: Dziękujemy za wypełnienie formularza rejestracyjnego.

source: Thank you for submitting your proposal.
pl: Dziękujemy za zgłoszenie.

source: Your submission can be modified until June 11th at:
pl: Zgłoszenie można modyfikować do 11 czerwca pod adresem:

source: We will inform you of the open call results by the end of June.
pl: O wynikach naboru poinformujemy najpóźniej do końca czerwca.

source: Thank you for submitting your proposal
pl: Dziękujemy za zgłoszenie.

source: Your submission can be modified until June 11th using the unique link sent to you by e-mail.
pl: Zgłoszenie można modyfikować do 11 czerwca używając unikalnego adresu przesłanego e-mailem.

source: Thank you for submitting your e-mail address.
pl: Dziękujemy za zostawienie adresu e-mail.

source: Thank you for registering to the workshop. Please arrive on time.
pl: Dziękujemy za rejestrację na warsztat. Prosimy o punktualne przybycie.

source: Thank you for registering for workshops at the %(conf)s conference.
pl: Dziękujemy za rejestrację na warsztaty podczas konferencji %(conf)s.

source: Thank you, you have been registered for workshops at %(site_name)s.
pl: Dziękujemy za wypełnienie formularza rejestracji na warsztaty na stronie %(site_name)s.
